<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="../inc/header.jsp"%>
</head>
<body>
	<div id="skipNav"><a href="#contents">본문 바로가기</a></div>
	<hr>
	<!-- wrap -->
	<div class="wrap">	
		<%@ include file="../inc/gnb.jsp"%>
		<div class="sub_visual bg06">
			<h2>DMZ야생화분재원</h2>
			<p><i class="home_i"></i><span>DMZ야생화분재원</span><span class="last">분재관리 요령</span></p>
		</div>
		<div class="contents sub_content">
			<div class="map_info faq">
				<p class="title">분재관리 요령</p>
				<dl>
					<dt>
						<button type="button" class="tit">1월 분재관리 요령</button>
					</dt>
					<dd>
						<p class="be">온실에 옮긴 고산식물이나 북방, 남방 또는 온실에서 꽃이 핀 분재는 분의 건조도를 보고 오전 중에 물을 준다.</p>
						<p class="be">나목의 소독은 오전 중에 바람이 없는 따뜻한 동안에 석히유황합제를 바른다.</p>
						<p class="be">옥외의 분재선반에 있는 분재는 분속의 건조도를 보고 3~4일 정도에서 물을 준다. 꽃눈이 있는 것이거나 상록수는 장기간 물주기를 끊어서는 안된다. 한파를 맞지 않도록 처마 밑이나 선반 밑에 넣도록 한다.</p>
						<p class="be">찬비나 눈을 맞은 분재는 비스듬히 기울여 주어 물기를 빨리 없애 준다.</p>
						<p class="be">송백류 : 줄기나 가지의 교정 철사걸이 살균제의 살포소독.</p>
						<p class="be">잡목류 : 한수가 볼 만할 때.</p>
						<p class="be">꽃식물류 : 일찍 피는 매화, 모과 등의 꽃망울을 본다.</p>
						<p class="be">열매식물류 : 도장지 불용지의 절제, 석유유황합제 살포.</p>
						<p class="be">산아촌 : 복수초, 설맹초, 겨울고사리가 볼만할 때.</p>
						<p class="be">물주기 : 실내의 분재는 물주기와 함께 안개물도 주고 실내를 건조하기 않게 하기 위해 통로에 물을 뿌린다. 옥외의 선반의 것은 분의 건조도를 보고 오전 중에 준다.</p>
						<p class="be">비료 : 이달부터 2월말까지 중지.</p>
						<p class="be">기타 : 온실에 있는 분재는 충분한 햇빛과 환기에 유리하다.</p>
					</dd>
					<dt>
						<button type="button" class="tit">2월 분재관리 요령</button>
					</dt>
					<dd>
						<p class="be">물주기 : 보호실의 분재는 공기가 건조하기 때문에 살수, 안개물 등을 주어 잔가지를 지킨다.</p>
						<p class="be">꽃이 일찍 피는 분재의 조치</p>
						<p class="be">겨울모과, 복수초, 영춘화, 동백나무 등을 봉오리 때부터 꽃을 즐길 수 있다.</p>
						<p class="be">남부지방에서는 중순 이후부터 옮겨심기가 시작된다.</p>
						<p class="be">소재, 종목, 산채취의 적기가 되므로 분재계획을 세운다.</p>
						<p class="be">일반적으로 비료는 중지하지만 송백류에는 약간 겨울 비료를 준다.</p>
						<p class="be">극한중에는 철사걸이를 중지.</p>
					</dd>
					<dt>
						<button type="button" class="tit">3월 분재관리 요령</button>
					</dt>
					<dd>
						<p class="be">송백류 잡목류의 옮겨심기는 춘분 전후가 적기가 되므로 계획을 세운다.</p>
						<p class="be">한랭지방에서는 기온이 누르러지기까지는 기다린다.</p>
						<p class="be">기온이 올라감에 따라서 보호실을 개방하고 실내에 내놓기 위해 정리 청소 소독을 한다.</p>
						<p class="be">춘분 전후부터 살충제 살포.</p>
						<p class="be">정지, 정전이 시작된다.</p>
						<p class="be">표토의 손질과 시비.</p>
						<p class="be">꽃철을 맞는 꽃식물 분재의 관상과 꽃뒤의 답례비료 포기나누기, 삽목, 휘묻이, 접목 등의 번식법으로 새로운 소재만들기.</p>
						<p class="be">시장이나 식물점포를 견학하고 소재를 입수한다.</p>
						<p class="be">무섭게 추웠던 겨울도 3월에 접어들면 갑자기 누그러져서 날이 갈수록 주변도 분주해가고 기온도상승해서 분재작업이 즐거워지는 절호의 계절이다. 하지만 아직도 안심할 수 없다. 급변하는 기후에 뜻밖의 피해를 받기 쉬운 것은 3월이다 .</p>
						<p class="be">보호실의 것은 기온이 안정된 뒤에 옥외의 선반에 옮긴다.</p>
						<p class="be">수형을 바꾸어서 가꾸려고 하는 철쭉은 대담하게 개화 전, 즉 3월부터 4월에 걸쳐 행하면 좋다.</p>
						<p class="be">옮겨심기는 뿌리의 신진대사를 촉진해서 새뿌리를 뻗어 영양원을 흡수하여 수세를 올리는 중요한 작업이다.</p>
						<p class="be">배수가 잘되는 용토, 또 충분한 햇볕, 통풍이 좋은 분재선반은 배양하기가 쉽고 걸작을 만드는 지름길이다.</p>
						<p class="be">분의 크기, 분재수의 노약, 강약에 따라서 다르지만 대체로 대중분재에서는 2~3년 중소분재에서는 1~2년 소분재는 매년 옮겨 심게 된다.</p>
					</dd>
					<dt>
						<button type="button" class="tit">4월 분재관리 요령</button>
					</dt>
					<dd>
						<p class="be">북주지방에서도 옮겨심기를 시작하는데 한파에는 충분한 주의가 필요.</p>
						<p class="be">중,남부 지방에서는 옮겨심은 뒤의 시비, 지효성과 속효성을 교대로 주면된다.</p>
						<p class="be">꽃식물분재, 잡목분재의 관상대 장식.</p>
						<p class="be">꽃뒤의 옮겨심기.</p>
						<p class="be">산야초류의 손질과 옮겨심기.</p>
						<p class="be">4월은 3월에 이어서 모든 분재수의 옮겨심기 정형의 제작업이 겹치는 바쁜시기.</p>
						<p class="be">물주기 : 식물의 활동기에 접어들게 되므로 아침에 듬뿍 준다. 과습은 도장되기 쉽고 수형을 망가뜨리는 원인이 되므로 용토의 건조도를 보면서 준다.</p>
						<p class="be">놓는 비료나 연한 액비를 준다.</p>
						<p class="be">약제살포 : 월동한 해충이나 병균의 방생을 미연에 방지하기 위해 약제를 살포한다.</p>
					</dd>
					<dt>
						<button type="button" class="tit">5월 분재관리 요령</button>
					</dt>
					<dd>
						<p class="be">분속은 하루 한번은 말린다. 다습은 웃자라서 수형을 망가뜨린다.</p>
						<p class="be">잎자르기, 철사걸이는 잡목류의 적기.</p>
						<p class="be">비료는 덧거름으로써 액비외에 덩이리 거름을 준다.</p>
						<p class="be">눈트기가 낮은 너도밤나무나 낙엽송도 모두 움트고 새눈에서 어린잎으로 바뀌고 5월의 맑음에 신록을 더하여 분기를 촉진하는 따기도 연일 행하여진다. 철쭉은 중하순부터 꽃피기 시작한다.</p>
						<p class="be">작은 분의 것은 아침저녁 회 물주기.</p>
						<p class="be">4월에 이어서 눈따기, 시비, 관수, 교정 등의 제작업이 있고 병충해 구제를 정기적으로 한다.</p>
						<p class="be">봄꽃이 묘목에 속효성비료 깻묵의 액비 를 20~30재로 희석해서 격주 정도로 준다.</p>
						<p class="be">분재수의 잎색을 보고 주비를 주고 채광부족의 것은 위치를 바꾸며 분속의 제초, 이끼 깔기 등을 행한다.</p>
					</dd>
					<dt>
						<button type="button" class="tit">6월 분재관리 요령</button>
					</dt>
					<dd>
						<p class="be">상순의 철쭉류의 꽃철이어서 분재선반을 화려하게 하지만 후반은 우울한 장마철에 접어든다.</p>
						<p class="be">잡목분재의 분기를 촉진하는 눈따기나 잎 자르기를 한다.</p>
						<p class="be">잔백, 두송, 삼나무, 노송나무 등의 새눈 따기는 손끝으로 가을까지 계속한다. 해송, 잣나무의 새눈따기.</p>
						<p class="be">관수는 아침, 저녁에서 표토가 마른분에는 한번 더 준다.</p>
						<p class="be">비료는 송백류와 잡목류에만 준다.</p>
						<p class="be">철쭉은 꽃이 끝나는 대로 옮겨심고 정지, 전정, 소독 등의 모든 제작업은 하순까지는 끝내도록 한다.</p>
						<p class="be">유과가 생기는 열매나무 분재는 덧거름과 도장지의 전정과 병충해 방제.</p>
						<p class="be">장마철의 뿌리섞음 방지.</p>
					</dd>
					<dt>
						<button type="button" class="tit">7월 분재관리 요령</button>
					</dt>
					<dd>
						<p class="be">후반은 본격적인 여름이 시작으로 더위의 조치가 필요하다. 삽목 상에는 해가림, 강한 석양빛이 비치는 선반에는 발을 쳐서 반 그늘을 만든다. 신록이 상하기 쉬운 꽃나무분재 등은 통풍이 잘되는 반그늘의 선반에 옮긴다. 열매나무 분재에는 충분한 햇볕을 쪼인다.</p>
						<p class="be">제초와 정기적인 약제 살포.</p>
						<p class="be">부재중일 때는 보수에 유의한다. 비료는 일반적인 9월 중순까지는 중지, 정형, 잎 자르기, 잎 솎기, 교정, 묵은 철사제거, 관수는 오전 중에 1회 오후는 건조상태를 보면서 분 바닥에서 흐를 정도로 듬뿍 준다.</p>
						<p class="be">중순까지는 장마로 인해 개운하지 않지만 하순까지는 한여름이 시작된다. 그러므로 장마 때에는 분속의 습기도 많고 저온 때문에 충실한 활동도 할 수 없었으나 장마가 개임과 동시에 활짝 내리쪼이는 직사광선에서 지키기 위해 발을 쳐서 더위에 약한 분재수는 보호한다.</p>
						<p class="be">갈대발, 대발, 방추망, 한랭시 등은 직사광선을 막고 반그늘을 만들 수가 있다.</p>
						<p class="be">장시간 집을 비울때는 모래를 담은 평수반, 깡통상자 등으로 보수를 연구한다. 또 연못가나 연못위에 선반을 만들어 증발하는 수분으로 물이 마르는 것을 막는 등 효과적인 조치가 필요하다.</p>
					</dd>
					<dt>
						<button type="button" class="tit">8월 분재관리 요령</button>
					</dt>
					<dd>
						<p class="be">강한 직사광선이 쬐는 계절이므로 잡목류의 잎이 상하기 쉽다.</p>
						<p class="be">고산성 식물이나 한랭식물은 서늘하고 통풍이 잘되는 석양을 가릴 수 있는 곳에서 배양한다.</p>
						<p class="be">물이 마르기 쉬우므로 항상 자주 체크한다.</p>
						<p class="be">병충해의 피해가 심하므로 정기적인 소독이 필요하다.</p>
						<p class="be">혹서, 맹서 말 그대로 연일 강한 햇볕을 받는 달로서 식물이 생기를 잃는 수가 있다. 빛 과학현상의 발생, 숨막히는 햇살 등으로 짜증이 나지만 물주기 후의 한때는 식물에 생기를 불어 넣어준다.</p>
					</dd>
					<dt>
						<button type="button" class="tit">9월 분재관리 요령</button>
					</dt>
					<dd>
						<p class="be">중순이 지나면 아침, 저녁으로 썰렁한 느낌이 들지만 분재수는 재차 활동에 들어가서 활기가 넘친다. 일반분재에 덧거름을 주어 양분의 축적과 분재의 흩어짐을 가다듬는다.</p>
						<p class="be">중순경부터 10월 중순경까지는 봄에 이어서 옮겨심기 적기이다. 특히 봄에 피는 꽃나무 부재는 적합하다.</p>
						<p class="be">열매나무 분재는 숙기가 다가온다.</p>
						<p class="be">여러분재의 정기, 진정, 종목의 입수, 소재의 분올림, 휘묻이의 어미나무와 떼어놓기.</p>
						<p class="be">낙엽 분재수의 관수는 줄이고 충분한 햇볕을 쬐면 황엽 단풍의 색상을 좋게 한다.</p>
					</dd>
					<dt>
						<button type="button" class="tit">10월 분재관리 요령</button>
					</dt>
					<dd>
						<p class="be">가을에는 특히 잡목분재, 열매나무분재가 볼만한 때이며, 변천하는 사계절의 변화와 자연미를 알 수가 있다.</p>
						<p class="be">일반분재는 아침 1회하고 분의 건조도에 따라서 물을 가감하여 튼튼하고 오래 유지하는 분재로 가꾼다.</p>
						<p class="be">월동을 위해 충분한 비료를 주어 찬기에 기초가 되는 힘을 길러준다.</p>
						<p class="be">맑게 개인 하늘 아래서 잡념을 버리고 분재들과 대화하는 경지는 글로 형언 할 수 없는데 물들기 시작한 검양옻나무, 마가목, 차분하고 조용함을 지닌 해송, 금수의 옷은 자랑할 만한 무대가 된다.</p>
						<p class="be">덥지도 춥지도 않은 10월에는 최후의 완성을 위한 제작업과 월동 전에 해두어야 할 일은 계획적으로 실시한다.</p>
						<p class="be">황엽, 단풍을 볼만할 때, 열매 달린 분재의 관상.</p>
						<p class="be">농록색의 침착성을 보이는 송백류.</p>
						<p class="be">가을 산야초 볼만할 때.</p>
						<p class="be">꽃나무 분재의 시비, 소독, 정지 등이 주가 된다.</p>
					</dd>
					<dt>
						<button type="button" class="tit">11월 분재관리 요령</button>
					</dt>
					<dd>
						<p class="be">겨울이 빠른 지방에서는 보호실을 옮기지만 따뜻한 지방에서는 늦가을까지 관상하게 되고 날이 갈수록 점점 낙엽이 되다가 벌거숭이 나무가 된다.</p>
						<p class="be">삽목묘포나 어린나무, 이식 후에 분재는 일찍 베란다나 밝은 실내로 옮기고 밤의 냉해에 의해 가지 끝이 말라드는 것을 보호한다.</p>
						<p class="be">옥외의 분재선반에는 아침에 한번 관수하는데 물을 줄이지 않으면 얼 위험이 있다.</p>
						<p class="be">추위를 견딜 수 있는 건강한 모체를 만든다. 과보호는 금물.</p>
						<p class="be">분재선반 안팎의 청소와 월동방한 준비.</p>
						<p class="be">꽃나무분재의 정지와 산야초의 보호 월동조치를 취한다.</p>
						<p class="be">가을은 봄의 꽃철과 달리 달라져가는 사계절의 변화와 종말을 고하는 것 같은 쓸쓸함을 느낀다.</p>
						<p class="be">황엽, 단풍, 숙과, 송백류의 농록이 차분함도 볼만한 것이 되어 분재의 완성을 즐기 좋은 시기이기도 하다.</p>
						<p class="be">참억새의 꽃이삭, 숙과의 몰듬, 잔과의 풍정, 남은 잎에 애수를 느끼게 되는데 가을에는 자칫하면 분재의 관상에만 사로잡히기 쉬우므로 서서히 월동준비에 들어간다.</p>
						<p class="be">종합미를 존중하는 군식, 돌붙임준재, 총생간 등은 표토의 손질이나 분의 손질과 함께 산림이나 잡목림 등의 자연미를 최고로 발휘한다.</p>
						<p class="be">한랭지에서는 첫서리와 첫눈 소식이 있고 남해안 지방은 황엽, 단풍도 색깔이 바래고 겨울 채비에 들어간다.</p>
						<p class="be">고산성 식물이나 북방식물은 냉해를 입기 전에 보호실이나 처마밑 등의 양지로 옮기고 마지막 고하는 가을 풀의 거두어 들이기나 보호 등 한냉해에서 지키는 작업이 된다.</p>
						<p class="be">일찍피는 매화나 겨울산당화, 왜황납판희 등은 분을 깨끗이 청소하고 온실에 넣는다.</p>
						<p class="be">숙과후에 열매나무 잎새, 털미위, 바위떡풀, 겨울고사리의 개화가 볼만하다.</p>
						<p class="be">열매 익는 모습의 관상이 끝나면 옮겨심기에 들어간다. 잎이 있는 동안에는 신경을 쓸 수 없었던 가지라도 나목이 되면 신경이 쓰인다. 물론 가지나 도장지 불용눈 등 외에 흩어진 가지, 교차지 등을 정리하여 내년에 대비한 기초 작업에 들어간다. 꽃나무, 열매나무 분재는 봉오리라도 돋보이고 도장지와 단과지의 구별이 하기 쉬워진다.</p>
						<p class="be">능금의 옮겨심기는 분에는 뽑아내어 자라난 뿌리끝을 자르고 불용 가지를 정리, 새로운 용토에 심는다. 옮겨심은 후에 보호실에 옮겨서 충분히 물을 준다.</p>
						<p class="be">중순부터 하순에 걸쳐 매화나무는 이미 충분히 손질이 되어 있겠지만 마지막 정리 작업을 한다. 다음번 꽃봉오리는 크게 자라 잎눈과 구별할 수 있다. 가지를 만드는 어린나무는 별도로 하고 꽃을 관상할 수 있는 매화분재는 불용한 가지나 도장지를 잘라서 수형을 가다듬는다.</p>
						<p class="be">가늘고 길며 끝이 뾰족한 눈은 잎눈이다. 둥글고 굵은 눈은 꽃봉오리이므로 꽃눈 이외의 가지는 불용가지가 된다.</p>
						<p class="be">매화는 비교적 병충해에 걸리기 쉬우므로 약제를 살포하고 줄기나 가지, 표토를 깨끗이 유지한다.</p>
						<p class="be">장수매는 야생의 풀명자나무의 변종이라고 일컬어지는 극왜성 잎이며 꽃은 1년 사계절을 두루 관상할 수있다. 꽃은 적, 백색이 있고 대체로 사계절 핀다. 늦가을부터 초봄에 걸친 장수매는 자연스러운 곡선의 가지끝에 작은 대추크기의 열매를 맺으며 아주 작은 꽃을 피워 꽃이 적은 시기의 분재로서 소중히 여겨지고 있다.</p>
						<p class="be">장수매는 삽목에 의해 번식되는데 생육이 늦다. 힌꽃 장수매는 붉은꽃보 다 잎이 크다.</p>
						<p class="be">수종의 성질상 문인모양목, 뿌리이어 가꾸기나 현애 가꾸기에 알맞고 황숙한 열매의 꽃모양은 기품이 있다.</p>
					</dd>
					<dt>
						<button type="button" class="tit">12월 분재관리 요령</button>
					</dt>
					<dd>
						<p class="be">전국적으로 겨울이 도래하고 고산식물이나 북방식물, 산초류는 처마밑이나 보호실에 옮겨 월동에 들어간다. 보호실은 건조되기 쉬우므로 화기와 살수를 해준다.</p>
						<p class="be">관수는 햇볕이 나서 기온이 오르면 물을 줄여서 준다.</p>
						<p class="be">물방울이 남는 분재는 냉해에서 지키기 위해 실내에 넣는다.</p>
						<p class="be">꽃이 일찍 피는 분재는 첫서리나 첫눈을 맞힌 뒤에 보호실에 넣으면 좋다.</p>
						<p class="be">찬비를 맞혔을 때는 물주기를 하지 않는다.</p>
						<p class="be">보호실의 분재는 비교적 건조가 빠르므로 잔가지 끝의 말라틀기를 막기 위해 안개물을 준다.</p>
						<p class="be">마침내 동장군이 도래하므로 분재는 미리 보호해 둔다. 이제부터 겨울막이를 해서 보호할 것. 일찍 꽃이 피는 분재의 보호조치를 하는 것외에 분재의 손질은 거의 없어지고 급변하는 기상상황에 대처하여 보호관리를 철저히 한다.</p>
						<p class="be">일찍 피는 매화분재, 정월 보호 장식용 분재의 처리.</p>
						<p class="be">겨울의 관수는 날찌가 맑고 기온이 오른 뒤(정오경) 분의 건조도, 건조의 지속에 따라 주로 물을 가감한다.</p>
						<p class="be">적설에 의한 피해가 없도록 강설시에는 눈을 치워준다. 보호중의 분재는 충분히 햇볕을 쬐이고 통풍을 잘 해주며 건조를 막기 위해서 안개물을 많이 준다.</p>
						<p class="be">철쭉은 물을 매우 좋아하므로 겨울에도 오랫동안 물을 주지 않으면 부작의 원인이 된다.</p>
						<p class="be">보수력이 있는 녹소토(또는 부엽토)를 사용하므로 분속이 얼기 쉬워 겨울의 관수는 신중을 기한다.</p>
						<p class="be">겨울에는 표토가 말라 있어도 속이 얼 경우가 있으므로 관찰해 보고 필요량을 준다.</p>
						<p class="be">보호실에 옮긴 철쭉은 뿌리 끝까지 촉촉할 정도로 물을 준다.</p>
						<p class="be">산당화는 중국이 원산지인 낙엽저목이다. 뿌리목에서 잔가지가 나오면 그루서기가 되기 쉽다.</p>
						<p class="be">초봄부터 4월경까지 계속 핀다. 또 결실되면 오래 열매를 붙여두는 것이 나무를 피로하게 하므로 적당히 관상하며 따버린다.</p>
						<p class="be">산당화는 꽃이 지고 난 후나 가을에 이식한다.</p>
						<p class="be">관수는 사계절을 통해서 비교적 습기가 있는 쪽을 즐기므로 장시간의 건조는 부작의 원인이 되며 야간의 냉해를 막아준다.</p>
						<p class="be">늦가을부터 초겨울에 꽃봉오리가 나오므로 자라난 새가지(꽃이 안달린다)를 절재하여 수형을 가꾼다.</p>
					</dd>

				</dl>
			</div>
			<!-- <ul class="month_view">
				<li class="on">
					<div class="img_box" style="background-image: url(/images/sub/month_img01.jpg);"></div>
					<div class="r_info">
						<span class="tit">1월 분재관리 요령</span>
						<p class="be">온실에 옮긴 고산식물이나 북방, 남방 또는 온실에서 꽃이 핀 분재는 분의 건조도를 보고 오전 중에 물을 준다.</p>
						<p class="be">나목의 소독은 오전 중에 바람이 없는 따뜻한 동안에 석히유황합제를 바른다.</p>
						<p class="be">옥외의 분재선반에 있는 분재는 분속의 건조도를 보고 3~4일 정도에서 물을 준다. 꽃눈이 있는 것이거나 상록수는 장기간 물주기를 끊어서는 안된다. 한파를 맞지 않도록 처마 밑이나 선반 밑에 넣도록 한다.</p>
						<p class="be">찬비나 눈을 맞은 분재는 비스듬히 기울여 주어 물기를 빨리 없애 준다.</p>
						<p class="be">송백류 : 줄기나 가지의 교정 철사걸이 살균제의 살포소독.</p>
						<p class="be">잡목류 : 한수가 볼 만할 때.</p>
						<p class="be">꽃식물류 : 일찍 피는 매화, 모과 등의 꽃망울을 본다.</p>
						<p class="be">열매식물류 : 도장지 불용지의 절제, 석유유황합제 살포.</p>
						<p class="be">산아촌 : 복수초, 설맹초, 겨울고사리가 볼만할 때.</p>
						<p class="be">물주기 : 실내의 분재는 물주기와 함께 안개물도 주고 실내를 건조하기 않게 하기 위해 통로에 물을 뿌린다. 옥외의 선반의 것은 분의 건조도를 보고 오전 중에 준다.</p>
						<p class="be">비료 : 이달부터 2월말까지 중지.</p>
						<p class="be">기타 : 온실에 있는 분재는 충분한 햇빛과 환기에 유리하다.</p>
					</div>
				</li>
				<li>
					<div class="img_box" style="background-image: url(/images/sub/month_img01.jpg);"></div>
					<div class="r_info">
						<span class="tit">2월 분재관리 요령</span>
						<p class="be">물주기 : 보호실의 분재는 공기가 건조하기 때문에 살수, 안개물 등을 주어 잔가지를 지킨다.</p>
						<p class="be">꽃이 일찍 피는 분재의 조치</p>
						<p class="be">겨울모과, 복수초, 영춘화, 동백나무 등을 봉오리 때부터 꽃을 즐길 수 있다.</p>
						<p class="be">남부지방에서는 중순 이후부터 옮겨심기가 시작된다.</p>
						<p class="be">소재, 종목, 산채취의 적기가 되므로 분재계획을 세운다.</p>
						<p class="be">일반적으로 비료는 중지하지만 송백류에는 약간 겨울 비료를 준다.</p>
						<p class="be">극한중에는 철사걸이를 중지.</p>
					</div>
				</li>
				<li>
					<div class="img_box" style="background-image: url(/images/sub/month_img01.jpg);"></div>
					<div class="r_info">
						<span class="tit">3월 분재관리 요령</span>
						<p class="be">송백류 잡목류의 옮겨심기는 춘분 전후가 적기가 되므로 계획을 세운다.</p>
						<p class="be">한랭지방에서는 기온이 누르러지기까지는 기다린다.</p>
						<p class="be">기온이 올라감에 따라서 보호실을 개방하고 실내에 내놓기 위해 정리 청소 소독을 한다.</p>
						<p class="be">춘분 전후부터 살충제 살포.</p>
						<p class="be">정지, 정전이 시작된다.</p>
						<p class="be">표토의 손질과 시비.</p>
						<p class="be">꽃철을 맞는 꽃식물 분재의 관상과 꽃뒤의 답례비료 포기나누기, 삽목, 휘묻이, 접목 등의 번식법으로 새로운 소재만들기.</p>
						<p class="be">시장이나 식물점포를 견학하고 소재를 입수한다.</p>
						<p class="be">무섭게 추웠던 겨울도 3월에 접어들면 갑자기 누그러져서 날이 갈수록 주변도 분주해가고 기온도상승해서 분재작업이 즐거워지는 절호의 계절이다. 하지만 아직도 안심할 수 없다. 급변하는 기후에 뜻밖의 피해를 받기 쉬운 것은 3월이다 .</p>
						<p class="be">보호실의 것은 기온이 안정된 뒤에 옥외의 선반에 옮긴다.</p>
						<p class="be">수형을 바꾸어서 가꾸려고 하는 철쭉은 대담하게 개화 전, 즉 3월부터 4월에 걸쳐 행하면 좋다.</p>
						<p class="be">옮겨심기는 뿌리의 신진대사를 촉진해서 새뿌리를 뻗어 영양원을 흡수하여 수세를 올리는 중요한 작업이다.</p>
						<p class="be">배수가 잘되는 용토, 또 충분한 햇볕, 통풍이 좋은 분재선반은 배양하기가 쉽고 걸작을 만드는 지름길이다.</p>
						<p class="be">분의 크기, 분재수의 노약, 강약에 따라서 다르지만 대체로 대중분재에서는 2~3년 중소분재에서는 1~2년 소분재는 매년 옮겨 심게 된다.</p>
					</div>
				</li>
				<li>
					<div class="img_box" style="background-image: url(/images/sub/month_img01.jpg);"></div>
					<div class="r_info">
						<span class="tit">4월 분재관리 요령</span>
						<p class="be">북주지방에서도 옮겨심기를 시작하는데 한파에는 충분한 주의가 필요.</p>
						<p class="be">중,남부 지방에서는 옮겨심은 뒤의 시비, 지효성과 속효성을 교대로 주면된다.</p>
						<p class="be">꽃식물분재, 잡목분재의 관상대 장식.</p>
						<p class="be">꽃뒤의 옮겨심기.</p>
						<p class="be">산야초류의 손질과 옮겨심기.</p>
						<p class="be">4월은 3월에 이어서 모든 분재수의 옮겨심기 정형의 제작업이 겹치는 바쁜시기.</p>
						<p class="be">물주기 : 식물의 활동기에 접어들게 되므로 아침에 듬뿍 준다. 과습은 도장되기 쉽고 수형을 망가뜨리는 원인이 되므로 용토의 건조도를 보면서 준다.</p>
						<p class="be">놓는 비료나 연한 액비를 준다.</p>
						<p class="be">약제살포 : 월동한 해충이나 병균의 방생을 미연에 방지하기 위해 약제를 살포한다.</p>
					</div>
				</li>
				<li>
					<div class="img_box" style="background-image: url(/images/sub/month_img01.jpg);"></div>
					<div class="r_info">
						<span class="tit">5월 분재관리 요령</span>
						<p class="be">분속은 하루 한번은 말린다. 다습은 웃자라서 수형을 망가뜨린다.</p>
						<p class="be">잎자르기, 철사걸이는 잡목류의 적기.</p>
						<p class="be">비료는 덧거름으로써 액비외에 덩이리 거름을 준다.</p>
						<p class="be">눈트기가 낮은 너도밤나무나 낙엽송도 모두 움트고 새눈에서 어린잎으로 바뀌고 5월의 맑음에 신록을 더하여 분기를 촉진하는 따기도 연일 행하여진다. 철쭉은 중하순부터 꽃피기 시작한다.</p>
						<p class="be">작은 분의 것은 아침저녁 회 물주기.</p>
						<p class="be">4월에 이어서 눈따기, 시비, 관수, 교정 등의 제작업이 있고 병충해 구제를 정기적으로 한다.</p>
						<p class="be">봄꽃이 묘목에 속효성비료 깻묵의 액비 를 20~30재로 희석해서 격주 정도로 준다.</p>
						<p class="be">분재수의 잎색을 보고 주비를 주고 채광부족의 것은 위치를 바꾸며 분속의 제초, 이끼 깔기 등을 행한다.</p>
					</div>
				</li>
				<li>
					<div class="img_box" style="background-image: url(/images/sub/month_img01.jpg);"></div>
					<div class="r_info">
						<span class="tit">6월 분재관리 요령</span>
						<p class="be">상순의 철쭉류의 꽃철이어서 분재선반을 화려하게 하지만 후반은 우울한 장마철에 접어든다.</p>
						<p class="be">잡목분재의 분기를 촉진하는 눈따기나 잎 자르기를 한다.</p>
						<p class="be">잔백, 두송, 삼나무, 노송나무 등의 새눈 따기는 손끝으로 가을까지 계속한다. 해송, 잣나무의 새눈따기.</p>
						<p class="be">관수는 아침, 저녁에서 표토가 마른분에는 한번 더 준다.</p>
						<p class="be">비료는 송백류와 잡목류에만 준다.</p>
						<p class="be">철쭉은 꽃이 끝나는 대로 옮겨심고 정지, 전정, 소독 등의 모든 제작업은 하순까지는 끝내도록 한다.</p>
						<p class="be">유과가 생기는 열매나무 분재는 덧거름과 도장지의 전정과 병충해 방제.</p>
						<p class="be">장마철의 뿌리섞음 방지.</p>
					</div>
				</li>
				<li>
					<div class="img_box" style="background-image: url(/images/sub/month_img01.jpg);"></div>
					<div class="r_info">
						<span class="tit">7월 분재관리 요령</span>
						<p class="be">후반은 본격적인 여름이 시작으로 더위의 조치가 필요하다. 삽목 상에는 해가림, 강한 석양빛이 비치는 선반에는 발을 쳐서 반 그늘을 만든다. 신록이 상하기 쉬운 꽃나무분재 등은 통풍이 잘되는 반그늘의 선반에 옮긴다. 열매나무 분재에는 충분한 햇볕을 쪼인다.</p>
						<p class="be">제초와 정기적인 약제 살포.</p>
						<p class="be">부재중일 때는 보수에 유의한다. 비료는 일반적인 9월 중순까지는 중지, 정형, 잎 자르기, 잎 솎기, 교정, 묵은 철사제거, 관수는 오전 중에 1회 오후는 건조상태를 보면서 분 바닥에서 흐를 정도로 듬뿍 준다.</p>
						<p class="be">중순까지는 장마로 인해 개운하지 않지만 하순까지는 한여름이 시작된다. 그러므로 장마 때에는 분속의 습기도 많고 저온 때문에 충실한 활동도 할 수 없었으나 장마가 개임과 동시에 활짝 내리쪼이는 직사광선에서 지키기 위해 발을 쳐서 더위에 약한 분재수는 보호한다.</p>
						<p class="be">갈대발, 대발, 방추망, 한랭시 등은 직사광선을 막고 반그늘을 만들 수가 있다.</p>
						<p class="be">장시간 집을 비울때는 모래를 담은 평수반, 깡통상자 등으로 보수를 연구한다. 또 연못가나 연못위에 선반을 만들어 증발하는 수분으로 물이 마르는 것을 막는 등 효과적인 조치가 필요하다.</p>
					</div>
				</li>
				<li>
					<div class="img_box" style="background-image: url(/images/sub/month_img01.jpg);"></div>
					<div class="r_info">
						<span class="tit">8월 분재관리 요령</span>
						<p class="be">강한 직사광선이 쬐는 계절이므로 잡목류의 잎이 상하기 쉽다.</p>
						<p class="be">고산성 식물이나 한랭식물은 서늘하고 통풍이 잘되는 석양을 가릴 수 있는 곳에서 배양한다.</p>
						<p class="be">물이 마르기 쉬우므로 항상 자주 체크한다.</p>
						<p class="be">병충해의 피해가 심하므로 정기적인 소독이 필요하다.</p>
						<p class="be">혹서, 맹서 말 그대로 연일 강한 햇볕을 받는 달로서 식물이 생기를 잃는 수가 있다. 빛 과학현상의 발생, 숨막히는 햇살 등으로 짜증이 나지만 물주기 후의 한때는 식물에 생기를 불어 넣어준다.</p>
					</div>
				</li>
				<li>
					<div class="img_box" style="background-image: url(/images/sub/month_img01.jpg);"></div>
					<div class="r_info">
						<span class="tit">9월 분재관리 요령</span>
						<p class="be">중순이 지나면 아침, 저녁으로 썰렁한 느낌이 들지만 분재수는 재차 활동에 들어가서 활기가 넘친다. 일반분재에 덧거름을 주어 양분의 축적과 분재의 흩어짐을 가다듬는다.</p>
						<p class="be">중순경부터 10월 중순경까지는 봄에 이어서 옮겨심기 적기이다. 특히 봄에 피는 꽃나무 부재는 적합하다.</p>
						<p class="be">열매나무 분재는 숙기가 다가온다.</p>
						<p class="be">여러분재의 정기, 진정, 종목의 입수, 소재의 분올림, 휘묻이의 어미나무와 떼어놓기.</p>
						<p class="be">낙엽 분재수의 관수는 줄이고 충분한 햇볕을 쬐면 황엽 단풍의 색상을 좋게 한다.</p>
					</div>
				</li>
				<li>
					<div class="img_box" style="background-image: url(/images/sub/month_img01.jpg);"></div>
					<div class="r_info">
						<span class="tit">10월 분재관리 요령</span>
						<p class="be">가을에는 특히 잡목분재, 열매나무분재가 볼만한 때이며, 변천하는 사계절의 변화와 자연미를 알 수가 있다.</p>
						<p class="be">일반분재는 아침 1회하고 분의 건조도에 따라서 물을 가감하여 튼튼하고 오래 유지하는 분재로 가꾼다.</p>
						<p class="be">월동을 위해 충분한 비료를 주어 찬기에 기초가 되는 힘을 길러준다.</p>
						<p class="be">맑게 개인 하늘 아래서 잡념을 버리고 분재들과 대화하는 경지는 글로 형언 할 수 없는데 물들기 시작한 검양옻나무, 마가목, 차분하고 조용함을 지닌 해송, 금수의 옷은 자랑할 만한 무대가 된다.</p>
						<p class="be">덥지도 춥지도 않은 10월에는 최후의 완성을 위한 제작업과 월동 전에 해두어야 할 일은 계획적으로 실시한다.</p>
						<p class="be">황엽, 단풍을 볼만할 때, 열매 달린 분재의 관상.</p>
						<p class="be">농록색의 침착성을 보이는 송백류.</p>
						<p class="be">가을 산야초 볼만할 때.</p>
						<p class="be">꽃나무 분재의 시비, 소독, 정지 등이 주가 된다.</p>
					</div>
				</li>
				<li>
					<div class="img_box" style="background-image: url(/images/sub/month_img01.jpg);"></div>
					<div class="r_info">
						<span class="tit">11월 분재관리 요령</span>
						<p class="be">겨울이 빠른 지방에서는 보호실을 옮기지만 따뜻한 지방에서는 늦가을까지 관상하게 되고 날이 갈수록 점점 낙엽이 되다가 벌거숭이 나무가 된다.</p>
						<p class="be">삽목묘포나 어린나무, 이식 후에 분재는 일찍 베란다나 밝은 실내로 옮기고 밤의 냉해에 의해 가지 끝이 말라드는 것을 보호한다.</p>
						<p class="be">옥외의 분재선반에는 아침에 한번 관수하는데 물을 줄이지 않으면 얼 위험이 있다.</p>
						<p class="be">추위를 견딜 수 있는 건강한 모체를 만든다. 과보호는 금물.</p>
						<p class="be">분재선반 안팎의 청소와 월동방한 준비.</p>
						<p class="be">꽃나무분재의 정지와 산야초의 보호 월동조치를 취한다.</p>
						<p class="be">가을은 봄의 꽃철과 달리 달라져가는 사계절의 변화와 종말을 고하는 것 같은 쓸쓸함을 느낀다.</p>
						<p class="be">황엽, 단풍, 숙과, 송백류의 농록이 차분함도 볼만한 것이 되어 분재의 완성을 즐기 좋은 시기이기도 하다.</p>
						<p class="be">참억새의 꽃이삭, 숙과의 몰듬, 잔과의 풍정, 남은 잎에 애수를 느끼게 되는데 가을에는 자칫하면 분재의 관상에만 사로잡히기 쉬우므로 서서히 월동준비에 들어간다.</p>
						<p class="be">종합미를 존중하는 군식, 돌붙임준재, 총생간 등은 표토의 손질이나 분의 손질과 함께 산림이나 잡목림 등의 자연미를 최고로 발휘한다.</p>
						<p class="be">한랭지에서는 첫서리와 첫눈 소식이 있고 남해안 지방은 황엽, 단풍도 색깔이 바래고 겨울 채비에 들어간다.</p>
						<p class="be">고산성 식물이나 북방식물은 냉해를 입기 전에 보호실이나 처마밑 등의 양지로 옮기고 마지막 고하는 가을 풀의 거두어 들이기나 보호 등 한냉해에서 지키는 작업이 된다.</p>
						<p class="be">일찍피는 매화나 겨울산당화, 왜황납판희 등은 분을 깨끗이 청소하고 온실에 넣는다.</p>
						<p class="be">숙과후에 열매나무 잎새, 털미위, 바위떡풀, 겨울고사리의 개화가 볼만하다.</p>
						<p class="be">열매 익는 모습의 관상이 끝나면 옮겨심기에 들어간다. 잎이 있는 동안에는 신경을 쓸 수 없었던 가지라도 나목이 되면 신경이 쓰인다. 물론 가지나 도장지 불용눈 등 외에 흩어진 가지, 교차지 등을 정리하여 내년에 대비한 기초 작업에 들어간다. 꽃나무, 열매나무 분재는 봉오리라도 돋보이고 도장지와 단과지의 구별이 하기 쉬워진다.</p>
						<p class="be">능금의 옮겨심기는 분에는 뽑아내어 자라난 뿌리끝을 자르고 불용 가지를 정리, 새로운 용토에 심는다. 옮겨심은 후에 보호실에 옮겨서 충분히 물을 준다.</p>
						<p class="be">중순부터 하순에 걸쳐 매화나무는 이미 충분히 손질이 되어 있겠지만 마지막 정리 작업을 한다. 다음번 꽃봉오리는 크게 자라 잎눈과 구별할 수 있다. 가지를 만드는 어린나무는 별도로 하고 꽃을 관상할 수 있는 매화분재는 불용한 가지나 도장지를 잘라서 수형을 가다듬는다.</p>
						<p class="be">가늘고 길며 끝이 뾰족한 눈은 잎눈이다. 둥글고 굵은 눈은 꽃봉오리이므로 꽃눈 이외의 가지는 불용가지가 된다.</p>
						<p class="be">매화는 비교적 병충해에 걸리기 쉬우므로 약제를 살포하고 줄기나 가지, 표토를 깨끗이 유지한다.</p>
						<p class="be">장수매는 야생의 풀명자나무의 변종이라고 일컬어지는 극왜성 잎이며 꽃은 1년 사계절을 두루 관상할 수있다. 꽃은 적, 백색이 있고 대체로 사계절 핀다. 늦가을부터 초봄에 걸친 장수매는 자연스러운 곡선의 가지끝에 작은 대추크기의 열매를 맺으며 아주 작은 꽃을 피워 꽃이 적은 시기의 분재로서 소중히 여겨지고 있다.</p>
						<p class="be">장수매는 삽목에 의해 번식되는데 생육이 늦다. 힌꽃 장수매는 붉은꽃보 다 잎이 크다.</p>
						<p class="be">수종의 성질상 문인모양목, 뿌리이어 가꾸기나 현애 가꾸기에 알맞고 황숙한 열매의 꽃모양은 기품이 있다.</p>
					</div>
				</li>
				<li>
					<div class="img_box" style="background-image: url(/images/sub/month_img01.jpg);"></div>
					<div class="r_info">
						<span class="tit">12월 분재관리 요령</span>
						<p class="be">전국적으로 겨울이 도래하고 고산식물이나 북방식물, 산초류는 처마밑이나 보호실에 옮겨 월동에 들어간다. 보호실은 건조되기 쉬우므로 화기와 살수를 해준다.</p>
						<p class="be">관수는 햇볕이 나서 기온이 오르면 물을 줄여서 준다.</p>
						<p class="be">물방울이 남는 분재는 냉해에서 지키기 위해 실내에 넣는다.</p>
						<p class="be">꽃이 일찍 피는 분재는 첫서리나 첫눈을 맞힌 뒤에 보호실에 넣으면 좋다.</p>
						<p class="be">찬비를 맞혔을 때는 물주기를 하지 않는다.</p>
						<p class="be">보호실의 분재는 비교적 건조가 빠르므로 잔가지 끝의 말라틀기를 막기 위해 안개물을 준다.</p>
						<p class="be">마침내 동장군이 도래하므로 분재는 미리 보호해 둔다. 이제부터 겨울막이를 해서 보호할 것. 일찍 꽃이 피는 분재의 보호조치를 하는 것외에 분재의 손질은 거의 없어지고 급변하는 기상상황에 대처하여 보호관리를 철저히 한다.</p>
						<p class="be">일찍 피는 매화분재, 정월 보호 장식용 분재의 처리.</p>
						<p class="be">겨울의 관수는 날찌가 맑고 기온이 오른 뒤(정오경) 분의 건조도, 건조의 지속에 따라 주로 물을 가감한다.</p>
						<p class="be">적설에 의한 피해가 없도록 강설시에는 눈을 치워준다. 보호중의 분재는 충분히 햇볕을 쬐이고 통풍을 잘 해주며 건조를 막기 위해서 안개물을 많이 준다.</p>
						<p class="be">철쭉은 물을 매우 좋아하므로 겨울에도 오랫동안 물을 주지 않으면 부작의 원인이 된다.</p>
						<p class="be">보수력이 있는 녹소토(또는 부엽토)를 사용하므로 분속이 얼기 쉬워 겨울의 관수는 신중을 기한다.</p>
						<p class="be">겨울에는 표토가 말라 있어도 속이 얼 경우가 있으므로 관찰해 보고 필요량을 준다.</p>
						<p class="be">보호실에 옮긴 철쭉은 뿌리 끝까지 촉촉할 정도로 물을 준다.</p>
						<p class="be">산당화는 중국이 원산지인 낙엽저목이다. 뿌리목에서 잔가지가 나오면 그루서기가 되기 쉽다.</p>
						<p class="be">초봄부터 4월경까지 계속 핀다. 또 결실되면 오래 열매를 붙여두는 것이 나무를 피로하게 하므로 적당히 관상하며 따버린다.</p>
						<p class="be">산당화는 꽃이 지고 난 후나 가을에 이식한다.</p>
						<p class="be">관수는 사계절을 통해서 비교적 습기가 있는 쪽을 즐기므로 장시간의 건조는 부작의 원인이 되며 야간의 냉해를 막아준다.</p>
						<p class="be">늦가을부터 초겨울에 꽃봉오리가 나오므로 자라난 새가지(꽃이 안달린다)를 절재하여 수형을 가꾼다.</p>
					</div>
				</li>
			</ul> -->
		</div>
		<%@ include file="../inc/footer.jsp"%>
		<script>
			$('.map_info.faq dl dt .tit').on('click', function () {
				$(this).parent().toggleClass('on');
				$(this).parent().next().slideToggle('fast');
			});
		</script>
	</div>
	
	<!-- //wrap -->
</body>
</html>
